{"my": 10000, "bg": 100000, "la": 100000, "als": 50000, "ts": 1000, "gan": 10000, "sd": 10000, "tr": 100000, "ug": 10000, "bxr": 10000, "rn": 1000, "ee": 1000, "pa": 10000, "za": 3000, "szl": 25000, "fur": 10000, "ext": 25000, "co": 25000, "sco": 50000, "tyv": 1000, "nds": 25000, "rue": 10000, "io": 25000, "tum": 1000, "pms": 25000, "gag": 10000, "tl": 50000, "ka": 100000, "pt": 100000, "gom": 10000, "lo": 1000, "fo": 25000, "azb": 25000, "koi": 10000, "vls": 10000, "ia": 25000, "ast": 25000, "uk": 100000, "cs": 100000, "csb": 25000, "new": 50000, "chr": 1000, "cu": 1000, "sa": 10000, "lb": 50000, "vi": 100000, "ks": 1000, "min": 25000, "ba": 50000, "sr": 100000, "tet": 1000, "arz": 25000, "udm": 1000, "bm": 1000, "ki": 1000, "ch": 1000, "frr": 25000, "ps": 50000, "frp": 5000, "gv": 1000, "sv": 100000, "th": 100000, "pi": 1000, "ca": 100000, "wuu": 25000, "ady": 1000, "got": 1000, "hsb": 25000, "bcl": 1000, "ceb": 100000, "ilo": 10000, "ht": 25000, "sw": 50000, "rm": 50000, "tt": 50000, "vep": 10000, "lmo": 50000, "lez": 25000, "so": 25000, "hy": 50000, "it": 100000, "pam": 1000, "pag": 10000, "mhr": 25000, "no": 100000, "fi": 100000, "es": 100000, "gu": 25000, "nv": 5000, "mwl": 10000, "sc": 1000, "ur": 100000, "sk": 100000, "uz": 100000, "vec": 10000, "az": 50000, "diq": 5000, "cr": 1000, "ro": 100000, "gn": 25000, "tn": 1000, "tk": 10000, "lg": 1000, "fa": 100000, "ab": 1000, "bs": 50000, "se": 5000, "os": 10000, "ty": 1000, "eu": 100000, "ace": 5000, "chy": 1000, "av": 5000, "af": 50000, "kw": 10000, "pfl": 3000, "as": 5000, "glk": 1000, "ru": 100000, "ny": 1000, "dsb": 1000, "gd": 25000, "na": 3000, "ksh": 5000, "or": 5000, "lv": 100000, "oc": 50000, "ce": 50000, "tw": 1000, "bi": 1000, "br": 50000, "lbe": 1000, "dv": 10000, "qu": 25000, "he": 100000, "pcd": 10000, "kg": 5000, "bug": 5000, "ar": 100000, "sl": 100000, "xal": 1000, "am": 1000, "ln": 5000, "ha": 1000, "sq": 50000, "cy": 50000, "mk": 50000, "stq": 3000, "pdc": 5000, "lt": 100000, "mg": 25000, "mr": 50000, "ta": 50000, "tg": 25000, "eo": 100000, "el": 100000, "ml": 50000, "bar": 50000, "si": 10000, "mdf": 1000, "zh": 100000, "fy": 50000, "bn": 50000, "ak": 1000, "pnt": 1000, "ku": 25000, "zea": 25000, "jbo": 5000, "jv": 25000, "te": 50000, "bo": 25000, "kab": 10000, "sn": 1000, "hak": 10000, "gl": 100000, "ig": 1000, "rmy": 1000, "yi": 10000, "pih": 1000, "rw": 5000, "da": 100000, "haw": 5000, "li": 25000, "xmf": 5000, "st": 1000, "xh": 1000, "lad": 1000, "lij": 25000, "mi": 5000, "ay": 10000, "su": 1000, "id": 100000, "nap": 25000, "tpi": 1000, "kk": 100000, "kn": 25000, "scn": 25000, "arc": 5000, "yo": 25000, "cv": 50000, "hi": 50000, "sah": 25000, "wa": 25000, "sm": 1000, "om": 1000, "an": 50000, "sh": 100000, "ff": 1000, "crh": 10000, "fj": 1000, "mn": 10000, "srn": 1000, "mrj": 25000, "hu": 100000, "pnb": 25000, "is": 50000, "ik": 1000, "bpy": 1000, "nl": 100000, "myv": 10000, "ko": 100000, "bjn": 1000, "ang": 25000, "ie": 5000, "pap": 10000, "ti": 1000, "kl": 5000, "be": 50000, "ja": 100000, "mzn": 10000, "krc": 10000, "ms": 100000, "sg": 1000, "hif": 1000, "nso": 1000, "et": 100000, "ne": 10000, "cdo": 5000, "ckb": 25000, "lrc": 1000, "nn": 100000, "mai": 1000, "ga": 50000, "de": 100000, "fr": 100000, "iu": 1000, "ky": 10000, "wo": 5000, "ve": 1000, "hr": 100000, "kbd": 5000, "ss": 1000, "kaa": 10000, "nov": 5000, "mt": 10000, "war": 50000, "pl": 100000, "nrm": 5000, "to": 1000, "vo": 25000, "ltg": 1000, "zu": 1000, "km": 25000, "kv": 10000, "dz": 1000, "en": 100000}
